<?php

return [
    'firma' => 'أوربان ريكلام & اللوحات الإعلانية',
    'hizmet_slogan' => 'في أوربان ريكلام، نستخدم أحدث التقنيات والتصاميم الإبداعية في صناعة اللوحات الإعلانية لضمان تميز عملك بأفضل طريقة ممكنة.',
    'sidebar_text' => 'في أوربان ريكلام، نستخدم أحدث التقنيات والتصاميم الإبداعية في صناعة اللوحات الإعلانية لضمان تميز عملك بأفضل طريقة ممكنة.',

    'neden_urban_reklama' => 'لماذا تختار أوربان ريكلام؟',
    'neden_1_title' => 'جودة عالية:',
    'neden_1_text' => 'نستخدم مواد متينة وطويلة الأمد ومقاومة للعوامل الجوية في جميع إنتاجاتنا، لنقدم أفضل جودة لعلامتك التجارية.',
    'neden_2_title' => 'تصميم مخصص',
    'neden_2_text' => 'نطور تصاميم فريدة تتناسب مع هويتك التجارية واحتياجات عملك، مما يجعلك تتميز عن منافسيك.',
    'neden_3_title' => 'إنتاج تكنولوجي',
    'neden_3_text' => 'نستخدم أحدث التقنيات مثل القطع باستخدام CNC والليزر، الطباعة بالأشعة فوق البنفسجية، وإضاءة LED لإنتاج حلول لوحات إعلانية حديثة وأنيقة.',
    'neden_4_title' => 'تسليم سريع',
    'neden_4_text' => 'نخطط عملية الإنتاج بعناية فائقة لتسليم مشاريعك في الوقت المحدد وتقديم خدمات تركيب احترافية.',
    'neden_5_title' => 'أسعار مناسبة',
    'neden_5_text' => 'نوفر حلولًا اقتصادية دون المساس بالجودة، مما يمنحك مزايا مالية طويلة الأمد.',
    'neden_6_title' => 'رضا العملاء',
    'neden_6_text' => 'نتعامل مع كل مشروع بعناية فائقة، ونقدم لعملائنا خدمات موثوقة واحترافية مضمونة الرضا العالي.',

    'yapilan_isler' => 'المشاريع المنجزة',
    'yapilan_isler_alt_text' => 'المشاريع المرجعية التي نفذتها أوربان ريكلام تعكس التزامنا بالجودة والجمال، حيث نقدم حلولًا مخصصة تتناسب مع الهوية التجارية لكل عميل. نواصل تعزيز موثوقيتنا واحترافيتنا في القطاع من خلال التسليم في الوقت المحدد والجودة العالية في العمل.',
    'musteri_memnuniyeti' => 'رضا العملاء',
    'yeni_urunler' => 'المنتجات الجديدة',
    'devam_eden_isler' => 'المشاريع المستمرة',

    'hepsi' => 'الكل',
    'tum_projeleri_gor' => 'عرض جميع المشاريع',

    'blog_yazilari' => 'المقالات والمدونات',

    'iletisim_baslik' => 'اتصل بنا',
    'iletisim_alt_text' => 'تواصل معنا لمناقشة تفاصيل مشروعك واستفساراتك.',

    'iletisim_page_text_1' => 'تقدم أوربان ريكلام & اللوحات الإعلانية حلولًا آمنة، وظيفية، وجمالية مخصصة للبيئات الحضرية. نحن مستعدون للعمل معك لإنشاء حلول مصممة خصيصًا لتلبية احتياجاتك.',
    'iletisim_page_text_2' => 'سوف نرد على رسالتك في أقرب وقت ممكن.',

    'devaminioku' => 'اقرأ المزيد',
    'incele' => 'اقرأ المزيد',
    'yukari' => 'أعلى',
    'yukleniyor' => 'جاري التحميل...',


    
    'adsoyad' => 'اسمك ولقبك',
    'mesaj' => 'رسالتك',
    'gonder' => 'إرسال',

    'telefon' => 'هاتف',
    'email' => 'البريد الإلكتروني',
    'adres' => 'العنوان',
    'anasayfa' => 'الرئيسية',
    'kurumsal' => 'الشركة',
    'hizmetlerimiz' => 'الخدمات',
    'blog_yazilari' => 'المقالات',
    'iletisim' => 'اتصل بنا',
    'galeri' => 'معرض الصور',
    'referanslar' => 'المراجع',
    'referans_alt_text' => 'نشكل الحياة الحضرية بحلول آمنة وعملية وجمالية.',

    'blog' => 'المدونة',
    'projeler' => 'مشاريعنا',

    'depo_imalat' => 'المستودع / الإنتاج',
    'imalat_ofis' => 'الإنتاج / المكتب',
    'tüm_hakları_saklıdır' => 'جميع الحقوق محفوظة',
    'sitemap' => 'خريطة الموقع',
    'web_tasarim' => 'تصميم المواقع',
];
